import {DataType} from "../redux/types/types";

export const popularEvents: DataType[] = [
	{
		"Group_Id": "801365727",
		"level_1": "Танцы",
		"level_2": "ОНЛАЙН Танцы",
		"level_3": "ОНЛАЙН Восточные танцы",
		"Adress": "Санкт-Петербург, улица Мебельная, дом 19, корпус 2, квартира 660 ",
		"District": null,
		"Neighborhood": null,
		"Schedule_active": "c 10.01.2023 по 31.12.2023, Вт., Чт. 10:00-11:00, без перерыва",
		"Schedule_closed": null,
		"Schedule_plan": null,
		"Description": "Занятия по изучению основных движений и связок в традиционных восточных танцах."
	},
	{
		"Group_Id": "801363240",
		"level_1": "Танцы",
		"level_2": "ОНЛАЙН Танцы",
		"level_3": "ОНЛАЙН Танцы для всех",
		"Adress": "город Москва, ул. 3-я Мытищинская, д.16, стр.47, тех эт п к 17 (часть).",
		"District": null,
		"Neighborhood": null,
		"Schedule_active": "c 09.01.2023 по 31.12.2023, Пн., Ср. 09:00-10:00, без перерыва",
		"Schedule_closed": null,
		"Schedule_plan": null,
		"Description": "Занятия по изучению основных движений и связок основных танцевальных направлений."
	},
	{
		"Group_Id": "801362736",
		"level_1": "Танцы",
		"level_2": "ОНЛАЙН Танцы",
		"level_3": "ОНЛАЙН Латиноамериканские танцы",
		"Adress": "г.Москва, ул.Молостовых дом 17, корп. 1, кв. 72",
		"District": null,
		"Neighborhood": null,
		"Schedule_active": "c 09.01.2023 по 27.12.2023, Пн., Ср. 11:00-12:00, без перерыва",
		"Schedule_closed": null,
		"Schedule_plan": null,
		"Description": "Занятия по изучению основных движений и связок латиноамериканских танцев."
	},
	{
		"Group_Id": "801363492",
		"level_1": "Пение",
		"level_2": "Пение",
		"level_3": "Пение",
		"Adress": "г. Москва, улица Рудневой, дом 3",
		"District": "Северо-Восточный административный округ",
		"Neighborhood": "муниципальный округ Бабушкинский",
		"Schedule_active": "c 01.03.2023 по 31.12.2023, Пт. 14:00-16:00, без перерыва, Ср. 17:00-19:00, без перерыва",
		"Schedule_closed": null,
		"Schedule_plan": null,
		"Description": "Занятия по изучению базовых принципов вокального искусства, по постановке дыхания, интонированию и вокальной практике."
	}
]